module.exports = [
  {
    themeId: 1,
    quest: "Кем работает Декстер в одноименном сериале?",
    answer: "Судмедэксперт",
    price: 100,
  },
  {
    themeId: 1,
    quest: 'Самая частоупоминаемая болезнь в сериале "Доктор Хаус"',
    answer: "Волчанка",
    price: 200,
  },
  {
    themeId: 1,
    quest:
      "Из какого сериала цитата «Люди любят винить демонов, когда их великие планы рушатся»?",
    answer: "Игра престолов",
    price: 500,
  },
  {
    themeId: 1,
    quest: "«Друзья». В чем была Рэйчел в первой серии?",
    answer: "Свадебное платье",
    price: 800,
  },
  {
    themeId: 1,
    quest: "«Очень странные дела». Что украла Одиннадцать из кафе?",
    answer: "Картошку фри",
    price: 1000,
  },
  {
    themeId: 2,
    quest: "Кому принадлежит зарезервированное слово 'Слиск",
    answer: "Аня",
    price: 100,
  },
  {
    themeId: 2,
    quest: "Самый 'языкастый' преподаватель",
    answer: "Лиза",
    price: 200,
  },
  {
    themeId: 2,
    quest: "Кого ласково называют Дедушкой",
    answer: "Юра",
    price: 500,
  },
  {
    themeId: 2,
    quest: "Кто знает все водоемы Ленобласти?",
    answer: "Толя",
    price: 800,
  },
  {
    themeId: 2,
    quest: "Кому помешала выспаться болотная тварь",
    answer: "Артем",
    price: 1000,
  },
  {
    themeId: 3,
    quest: "Сорт слойки с самым длинным клювом",
    answer: "Андрей",
    price: 100,
  },
  {
    themeId: 3,
    quest: "Кого мучают въетнамские флешбеки",
    answer: "Влад",
    price: 200,
  },
  {
    themeId: 3,
    quest: "Кого провозгласили королем Гита",
    answer: "Алексей",
    price: 500,
  },
  {
    themeId: 3,
    quest: "Местный мальчик который выжил, бывший сотрудник майкрософт",
    answer: "Максим",
    price: 800,
  },
  {
    themeId: 3,
    quest: "Кто знает 10 рецептов борща",
    answer: "Антон",
    price: 1000,
  },
];
